/* Data received Alert cancel */
"Add Data" = "データを追加する";

/* Add Place View Title */
"Add Place" = "場所を追加する";

/* Add Schedule Title */
"Add Schedule" = "予定を追加する";

/* Data received Alert message */
"ASV data is transfered from \"%@\". Will you add data with that in this app?"=" \"%@\"からアプリデータを受信しました。このアプリにデータを追加しますか";

/* Change Schedule Title */
"Change Schedule" = "予定を変更する";

/* No comment provided by engineer. */
"contents" = "コンテンツ";

/* localizedDaily */
"Daily" = "毎日";

/* Edit Place View Title */
"Edit Place" = "場所を編集する";

/* help file language */
"en" = "ja";

/* Place Name Placehoder */
"Enter Place Name" = "名前を入力する";

/* Volume Name Placeholder */
"Enter Schedule Name" = "名前を入力する";

/* In Volume List Title */
"In Volume" = "内側の音量";

/* Title of Help View */
"Instruction" = "説明書";

/* limitaionDisplayFormat */
"Limit to %@" = "音量上限 %@";

/* Location Title */
"Location" = "ロケーション";

/* Data received Alert title */
"Migration Data is Received" = "移行データを受信しました.";

/* localizedMonthly */
"Monthly" = "毎月";

/* Data received Alert cancel */
"NO" = "いいえ";

/* Button Title for Clear Selection in Volume List  */
"No Use" = "選択しない";

/* localizedNone */
"None" = "なし";

/* Set Now to DatePicker */
"Now" = "現在時刻";

/* Out Volume List Title */
"Out Volume" = "外側の音量";

/* select to change volume Message */
"select to change volume" = "音量を選択する";

/* Volume Limitation Customize Menu */
"Set Limitation to Current Volume" = "音量の上限を設定する";

/* Default Tweet Message */
"This app is my favorite #ASVAssistant" = "お気に入りアプリ #ASVAssistant";

/* Current Volume Format */
"Vol. %@" = "音量 %@";

/* Volume Title in Schedule */
"Volume" = "音量";

/* Volume List in Assistant */
"Volume List" = "音量リスト";

/* localizedWeekly */
"Weekly" = "毎週";

/* localizedYearly */
"Yearly" = "毎年";

/* Ads */
/* Advertisement's Banner Copy */
"Get App without Ad" = "広告なしのアプリを入手する";
/* appC Button Title */
"Ads" = "Ads";
/* None Ad term expiration Alert Title */
"Click or Tweet" = "クリック or ツイート";
/* None Ad term expiration Alert Message */
"You can hide Ad in 2 weeks To click Ad at bottom of Screen or tap Tweet button" = "下の広告をクリックするか、ツイートすることで、2週間広告を非表示にできます。";
/* None Ad term expiration Alert OK button title */
"OK" = "OK";
/* None Ad term expiration Alert Tweet button title */
"Tweet" = "ツイート";


